export const About = () => {
  return (
    <div>
      <section>
        <h2>Наша команда</h2>
        <p>
          Наша команда состоит из профессионалов, готовых помочь вам. Мы работаем вместе, чтобы предоставить вам лучшие
          [ваше продукты или услуги].
        </p>
      </section>

      <section>
        <h2>Наши ценности</h2>
        <p>Мы придерживаемся следующих ценностей:</p>
        <ul>
          <li>Ценность 1</li>
          <li>Ценность 2</li>
          <li>Ценность 3</li>
        </ul>
      </section>
    </div>
  );
};
