export const SidebarData = [
  {
    title: 'Азиатская еда и напитки ',
    cName: 'nav-text',
    subcategories: ['Лапша', 'Напитки', 'Снэки', 'Сладости', 'Соусы и Приправы', 'Токпоки'],
  },
  {
    title: 'Канцелярия',
    cName: 'nav-text',
    subcategories: [
      'Блокноты и Тетради',
      'Наклейки и Стикеры',
      'Подарочные пакеты и коробки',
      'Канцтовары',
      'Печатная Продукция',
    ],
  },
  {
    title: 'Игры, фильмы  и aнимe',
    cName: 'nav-text',
    subcategories: ['Genshin Impact', 'Harry Potter', 'Аниме'],
  },
  {
    title: 'Приколы',
    cName: 'nav-text',
    subcategories: [
      'Кружки',
      'Коробки',
      'Пакеты',
      'Сладости',
      'Открытки',
      'Канцелярия',
      'Антистрессы',
      'Значки',
      'Обложки',
    ],
  },
  {
    title: 'Косметика из Азии',
    cName: 'nav-text',
    subcategories: ['Уход', 'Декоративная косметика'],
  },
  {
    title: 'Бижутерия',
    cName: 'nav-text',
    subcategories: ['Серьги', 'Колье и подвески', 'Кольца', 'Браслеты', 'Аксессуары'],
  },
];
