import './Text.scss'; 
import React from 'react'; 
 
function Text() { 
  return ( 
    <div className='Cont'> 
      <h1> 
      Оптовый интернет-магазин 
      <br/> 
      подарков Grega's Shop 
      </h1> 
      <p> 
      Добро пожаловать на сайт оптового интернет-магазина GREGA'S SHOP – магазина приятных полезностей и полезных приятностей. Наша компания занимается поставками сертифицированной продукции из Китая. Мы одни из немногих, у кого выстроена собственная (без посредников) логистика от производителя. Все заказы реализуем со склада в Москве, проверка качества происходит на складах в стране производителя. 
В связи с этим наш мультитоварный магазин предлагает низкие цены, постоянное, быстрое обновление ассортимента и исключительно «ходовые» позиции. Работаем с крупным и мелким оптом. 
      </p> 
      <p> 
      Канцелярские товары и подарки для детей и взрослых по доступным ценам <br/> 
Канцелярские принадлежности из нашего онлайн-шопа – это яркие и функциональные изделия в модном дизайне, которые очень нравятся детям. Мы предлагаем востребованные позиции для школьников и подростков в стиле аниме, с единорожками, безликим богом Каонаси и другими модными персонажами. 
<br/> 
Также в продаже подарочная упаковка (пакеты, коробочки, открытки), которые вы можете сразу заказать вместе с товарами. 
      </p> 
      <hr class="mainpage_hr"></hr> 
      <p> 
      Покупая наши товары, ваши клиенты легко создадут дома уют и красоту, а также смогут порадовать своих близких милыми кухонными принадлежностями, необычными керамическими кружками, ночником в виде мягких игрушек, проекторов, любимых героев, настольных моделей. 
      </p> 
      <hr class="mainpage_hr"></hr> 
      <p> 
      Дизайн, качество, многообразие – отличительные особенности наших товаров. 
Наши ночники позволят сделать комнату интереснее, уютнее и красивее. Они распространяют неяркий свет, надежны и долговечны. Основу составляют светодиодные лампочки и светильники, которые безопасны и практичны. Вам остается только выбрать модель ночника для детской или комнаты подростка. 
Мы предлагаем только интересные стильные вещицы. Например, у нас вы найдете голографический рюкзак или рюкзак с двусторонними пайетками, меняющий картинку. Также различные мини-кошельки, сумочки на пояс, сумки для детей, девушек, любителей комиксов, аниме и единорогов. 
      </p> 
      <hr class="mainpage_hr"></hr> 
      <p> 
      Преимущества покупок 
      </p> 
      <p> 
      Наша компания уже не первый год работает на рынке. За это время мы наладили прямые поставки от производителя, проверку качества товаров, сформировали большой склад для быстрой отгрузки нашим покупателям, ассортимент которого постоянно обновляем, разработали систему скидок и специальных предложений. 
      </p> 
      <hr class="mainpage_hr"></hr> 
      <p> 
      Остались вопросы? Звоните * * *   
      </p> 
    </div> 
  ); 
} 
 
export default Text;
